const test1Questions = [
    'Работая с эмоциями вы повышаете:',
    'Работая с эмоциями вы понижаете:',
    'Понимая свои эмоции вы:',
    'Что происходит если вы игнорируете свои эмоции:',
    'Дистресс это:',
    'Эмоциональная хрупкость проявляется в виде:',
    'Что стоит за эмоцией:',
    'Что из перечисленного является потребностью:',
    'От чего зависит эмоциональный заряд (негативный или позитивный):',
    'Что из перечисленного является потребностью:'
]
const test1Answers = [
    ['Самооценку','Тревогу','Страх','Гнев'],
    ['Взаимопонимание','Самооценку','Тревогу','Радость'],
    ['Понижаете свою самооценку','Усиливаете тревогу','Улучшаете контакт с собой','Ухудшаете свое самочувствие'],
    ['Повышение своей самооценки','Увеличение стресса','Улучшение контакта с собой','Усиление контакта с другими'],
    ['Повторяющийся стресс','Платье для вечера','Уменьшение стресса','Увеличение радости'],
    ['Сближения с людьми','Улучшения взаимопонимания','Разрешения конфликтов','Избегания конфликтов'],
    ['Правила','Потребность','Цель','Скука'],
    ['Досада','Ненависть','Уважение','Тоска'],
    ['Погоды','Правительства','Потребности','Мотивации'],
    ['Безопасность','Отвращение','Презрение','Неуверенность',]
]
